export const selectOption = [
  {
    value: [2.3, "ストレッチング"],
    label: "ストレッチング 2.3メッツ",
  },
  {
    value: [2.3, "全身を使ったTVゲーム（バランス運動、ヨガ )"],
    label: "全身を使ったTVゲーム（バランス運動、ヨガ ) 2.3メッツ",
  },
  {
    value: [2.5, "ビリヤード、ヨガ"],
    label: "ビリヤード、ヨガ  2.5メッツ",
  },
  {
    value: [2.8, "ラジオ体操（座って)"],
    label: "ラジオ体操（座って) 2.8メッツ",
  },
  {
    value: [4, "ラジオ体操第１、卓球、パワーヨガ"],
    label: "ラジオ体操第１、卓球、パワーヨガ 4メッツ",
  },
  {
    value: [4.5, "ラジオ体操第２、水中歩行（中等度)"],
    label: "ラジオ体操第２、水中歩行（中等度) 4.5メッツ",
  },
  {
    value: [3, "バレーボール、ボウリング"],
    label: "バレーボール、ボウリング  3メッツ",
  },
  {
    value: [3, "社交ダンス(ワルツ、サンバ、タンゴ)"],
    label: "社交ダンス(ワルツ、サンバ、タンゴ) 3メッツ",
  },
  {
    value: [3, "ピラティス、太極拳"],
    label: "ピラティス、太極拳 3メッツ",
  },
  {
    value: [4.3, "歩き(平地、93m/分)"],
    label: "歩き(平地、93m/分) 4.3メッツ",
  },
  {
    value: [5, "歩き(平地、107m/分)"],
    label: "歩き(平地、107m/分) 5メッツ",
  },
  {
    value: [3.5, "自体重を使った軽い筋トレ"],
    label: "自体重を使った軽い筋トレ 3.5メッツ",
  },
  {
    value: [3.5, "体操(家で、軽・中等度)、カヌー"],
    label: "体操(家で、軽・中等度)、カヌー 3.5メッツ",
  },
  {
    value: [3.5, "自転車エルゴメータ(30〜50ワット)"],
    label: "自転車エルゴメータ(30〜50ワット) 3.5メッツ",
  },
  {
    value: [6.8, "自転車エルゴメータ(90〜100ワット)"],
    label: "自転車エルゴメータ(90〜100ワット) 6.8メッツ",
  },
  {
    value: [11, "自転車エルゴメータ(161〜200ワット) "],
    label: "自転車エルゴメータ(161〜200ワット) 11メッツ",
  },
  {
    value: [3.5, "ゴルフ（手引きカート)"],
    label: "ゴルフ（手引きカート) 3.5メッツ",
  },
  {
    value: [4.3, "ゴルフ（クラブを担ぐ)"],
    label: "ゴルフ（クラブを担ぐ) 4.3メッツ",
  },
  {
    value: [3.8, "全身を使ったTVゲーム（スポーツ・ダンス)"],
    label: "全身を使ったTVゲーム（スポーツ・ダンス) 3.8メッツ",
  },
  {
    value: [4.5, "テニス試合(ダブルス)"],
    label: "テニス試合(ダブルス) 4.5メッツ",
  },
  {
    value: [7.3, "テニス試合（シングルス)"],
    label: "テニス試合（シングルス) 7.3メッツ",
  },
  {
    value: [4.5, "水中歩行(中等度)"],
    label: "水中歩行(中等度) 4.5メッツ",
  },
  {
    value: [4.8, "水泳(ゆっくり背泳)"],
    label: "水泳(ゆっくり背泳) 4.8メッツ",
  },
  {
    value: [5.3, "水泳(ゆっくり平泳ぎ)、アクアビクス"],
    label: "水泳(ゆっくり平泳ぎ)、アクアビクス 5.3メッツ",
  },
  {
    value: [8.3, "水泳クロール(46m/分未満)"],
    label: "水泳クロール(46m/分未満) 8.3メッツ",
  },
  {
    value: [10, "水泳クロール(69m/分)"],
    label: "水泳クロール(69m/分) 10メッツ",
  },
  {
    value: [5, "サーフィン、ソフトボール"],
    label: "サーフィン、ソフトボール 5メッツ",
  },
  {
    value: [5, "バレエ(モダン、ジャズ)"],
    label: "バレエ(モダン、ジャズ) 5メッツ",
  },
  {
    value: [5.5, "バドミントン"],
    label: "バドミントン 5.5メッツ",
  },
  {
    value: [6, "バスケットボール、パワーリフティング、ボディービル"],
    label: "バスケットボール、パワーリフティング、ボディービル 6メッツ",
  },
  {
    value: [6, "ウェイトトレーニング（強度)、ジョギング(ゆっくり)"],
    label: "ウェイトトレーニング（強度)、ジョギング(ゆっくり) 6メッツ",
  },
  {
    value: [7, "ジョギング、サッカー、スキー、スケート"],
    label: "ジョギング、サッカー、スキー、スケート ７メッツ",
  },
  {
    value: [7, "ハンドボール試合"],
    label: "ハンドボール試合 ７メッツ",
  },
  {
    value: [6.5, "山を登る(0〜4.1kgの荷物)"],
    label: "山を登る(0〜4.1kgの荷物) 6.5メッツ",
  },
  {
    value: [7.3, "山を登る(約4.5〜9.0kgの荷物)、エアロビクス"],
    label: "山を登る(約4.5〜9.0kgの荷物)、エアロビクス  7.3メッツ",
  },
  {
    value: [8, "サイクリング（約20km/時)"],
    label: "サイクリング（約20km/時) 8メッツ",
  },
  {
    value: [8.3, "ランニング(134m/分)、ラグビー試合"],
    label: "ランニング(134m/分)、ラグビー試合 8.3メッツ",
  },
  {
    value: [9, "ランニング(139m/分)"],
    label: "ランニング(139m/分) 9メッツ",
  },
  {
    value: [9.8, "ランニング(161m/分)"],
    label: "ランニング(161m/分) 9.8メッツ",
  },
  {
    value: [11, "ランニング(188m/分)"],
    label: "ランニング(188m/分) 11メッツ",
  },
  {
    value: [10.3, "柔道、柔術、空手、キックボクシング、テコンドー"],
    label: "柔道、柔術、空手、キックボクシング、テコンドー 10.3メッツ",
  },
];
